<?php

$lang['اطلاعات بیشتر'] = 'نورو معلموماتونو';
$lang['نفوس دیتابیس'] = 'دیتابیس جمعیت';
$lang['تعداد موتر'] = 'د موټرو شمیر';
$lang['تعداد موتور'] = 'د انجن شمیره';
$lang['تعداد کل'] = 'د تولونه ';
$lang['  با استفاده از این دیتابیس شما قادر به ثبت اطلاعات ماشین خواهید بود.'] = '  ده کورو اومعلوماتونه  ';
$lang[' ویژگی های دیتابیس:'] = 'باینسبیسنبن';


// about as
$lang[' در مورد ما'] = ' زموږ په اړه';
$lang['معرفی سازنده '] = 'د تولید کونکي پیژندنه';
$lang['خانه'] = 'کور';
$lang['ضامن علی (حسینی)'] = 'ضامن علی (حسینی)';
$lang['برنامه نویسی توسعه دهنده وب'] = 'د ویب پرمختیايي برنامې';
$lang['دانشجوی سال چهارم رشته کمپیوتر ساینس، و متخصص توسعه نرم افزار های تحت وب.'] =' د کمپیوټر ساینس څلورم زده کونکی ، د ویب پرمختیا متخصص.';

//right side
$lang[' در مورد ما'] = 'زموږ په اړه';
$lang['آنلاین'] ='آنلاین' ;
$lang['عنوان'] = 'سرلیک';
$lang['داشبورد'] = 'ډشبورډ';
$lang['مدیریت وسایط'] =' د پانګوونې اداره' ;
$lang['ثبت وسیله'] =' د وسیلو ثبتول' ;
$lang['لیست وسیله ها'] = 'د وسیلو لیست';
$lang['مدیران'] = 'مدیران';
$lang['اضافه کردن مدیر'] = ' ایڈمن ایڈ کړئ';
$lang[' لیست مدیران'] =' د مدیرانو لیست' ;
$lang['گزارشات'] = 'راپور';
$lang['تنظیمات'] ='امستنې' ;
$lang['در باره ما'] = ' زموږ په اړه';
$lang['خروج از سیستم'] = ' وتل';


//add_vehicle
$lang['اضافه کردن وسیله جدید'] ='نوې وسیله اضافه کړئ';
$lang['خانه'] = 'کور';
$lang['وسیله جدید'] = ' نوې وسیله   ';
$lang['نام '] = 'نوم ';
$lang['نام خود را وارید کنید'] = 'خپل نوم دننه کړئ';
$lang['مودل'] ='موډل' ;
$lang['مودل خود را وارید کنید'] = 'خپل موډل دود کړئ';
$lang['پلت'] = 'ګولۍ';
$lang[' پلت خود را وارید کنید'] = ' خپله ګولۍ دود کړئ';
$lang['انواع وسایط'] ='د تجهیزاتو ډولونه' ;
$lang['موتر'] = 'موټر';
$lang['موتور'] = 'انجن';
$lang['بایسکیل'] =  'بايسکلونه';
$lang['موتر بار'] ='موټر' ;
$lang['انتخاب عکس'] ='یو عکس غوره کړئ' ;
$lang['اضافه کردن موتر'] ='موټر اضافه کړئ';


