<?php
$lang['اطلاعات بیشتر'] = 'اطلاعات بیشتر';
$lang['تعداد بایسکل'] = 'تعداد بایسکل';
$lang['تعداد موترسواری'] = 'تعداد موترسواری';
$lang['تعداد موتور'] = 'تعداد موتور';
$lang['تعداد موتر باری'] =  'تعداد موتر باری';
$lang['تعداد مدیران'] = 'تعداد مدیران';
$lang['  با استفاده از این دیتابیس شما قادر به ثبت اطلاعات ماشین خواهید بود.'] = ' با استفاده از این دیتابیس شما قادر به ثبت اطلاعات ماشین خواهید بود.';
$lang[' ویژگی های دیتابیس:'] = ' ویژگی های دیتابیس:';
$lang['اضافه کردن مشخصات دخول'] = 'اضافه کردن مشخصات دخول';
$lang['اضافه کردن مشخصات دخول'] = 'اضافه کردن مشخصات دخول';
$lang['لیست وسایط '] = 'لیست وسایط ';
$lang[' با استفاده از این دیتابیس شما قادر به ثبت اطلاعات ماشین خواهید بود.'] = ' با استفاده از این دیتابیس شما قادر به ثبت اطلاعات ماشین خواهید بود.';

$lang['  به دیتابیس ثبت پارکینگ  خوش آمدید!'] = '  به دیتابیس ثبت پارکینگ  خوش آمدید!';
$lang[' اضافه کردن مشخصات دخول'] =' اضافه کردن مشخصات دخول' ;
$lang[' پنل دسترسی سریع'] = ' پنل دسترسی سریع';
$lang['  ۱- تمامی اطلاعات پارکینک  قابل ثبت می باشد.'] = '  ۱- تمامی اطلاعات پارکینک  قابل ثبت می باشد.';
$lang['    ۵- برای اطلاعات بیشتر به '] = '    ۵- برای اطلاعات بیشتر به ';
$lang['این'] = 'این';
$lang['  صفحه سر بزنید'] = '  صفحه سر بزنید';
$lang[' پنل دسترسی سریع'] = ' پنل دسترسی سریع';
$lang[' اضافه کردن مشخصات دخول'] =' اضافه کردن مشخصات دخول';
$lang['لیست وسایط '] ='لیست وسایط ';


// about as
$lang[' در مورد ما'] = ' در مورد ما';
$lang['معرفی سازنده '] = 'معرفی سازنده ';
$lang['خانه'] = 'خانه';
$lang['ضامن علی (حسینی)'] = 'ضامن علی (حسینی)';
$lang['برنامه نویسی توسعه دهنده وب'] = 'برنامه نویسی توسعه دهنده وب';
$lang['دانشجوی سال چهارم رشته کمپیوتر ساینس، و متخصص توسعه نرم افزار های تحت وب.'] = 'دانشجوی سال چهارم رشته کمپیوتر ساینس، و متخصص توسعه نرم افزار های تحت وب.';

//rigth side
$lang[' در مورد ما'] = ' در مورد ما';
$lang['آنلاین'] ='آنلاین' ;
$lang['عنوان'] = 'عنوان';
$lang['داشبورد'] = 'داشبورد';
$lang['مدیریت وسایط'] ='مدیریت وسایط' ;
$lang['ثبت وسیله'] ='ثبت وسیله' ;
$lang['لیست وسیله ها'] = 'لیست وسیله ها';
$lang['مدیران'] = 'مدیران';
$lang['اضافه کردن مدیر'] = 'اضافه کردن مدیر';
$lang[' لیست مدیران'] =' لیست مدیران' ;
$lang['گزارشات'] = 'گزارشات';
$lang['تنظیمات'] ='تنظیمات' ;
$lang['در باره ما'] = 'در باره ما';
$lang['خروج از سیستم'] = 'خروج از سیستم';
//add_vehicle
$lang['اضافه کردن وسیله جدید'] = 'اضافه کردن وسیله جدید';
$lang['خانه'] = 'خانه';
$lang['وسیله جدید'] = 'وسیله جدید';
$lang['نام '] = 'نام ';
$lang['نام خود را وارید کنید'] = 'نام خود را وارید کنید';
$lang['مودل'] ='مودل' ;
$lang['مودل خود را وارید کنید'] = 'مودل خود را وارید کنید';
$lang['پلت'] = 'پلت';
$lang[' پلت خود را وارید کنید'] = ' پلت خود را وارید کنید';
$lang['انواع وسایط'] ='انواع وسایط' ;
$lang['موتر'] = 'موتر';
$lang['موتور'] = 'موتور';
$lang['بایسکیل'] = 'بایسکل';
$lang['موتر بار'] ='موترباری' ;
$lang['انتخاب عکس'] ='انتخاب عکس' ;
$lang['اضافه کردن موتر'] ='اضافه کردن موتر';





//page of management vehicle


